{"ACHIDES_Deletion_Surveillance_2": ["7. ACHIDES Deletion Surveillance - 18s qPCR, Digital and Antigen Assay Extraction Laboratory Metadata Entry", "8. ACHIDES Deletion Surveillance - 18s qPCR, Digital and Antigen Assay Extraction Layout", "9. ACHIDES Deletion Surveillance - 18S qPCR (parasite identification and quantification) - qPCR Laboratory Metadata Entry", "10. ACHIDES Deletion Surveillance - 18S qPCR (parasite identification and quantification) - Layout", "11. ACHIDES Deletion Surveillance - 18S qPCR (parasite identification and quantification) - Raw Data", "12. ACHIDES Deletion Surveillance - Digital PCR (pfhrp2/3 deletion typing) - Digital Laboratory Metadata Entry", "13. ACHIDES Deletion Surveillance - Digital PCR (pfhrp2/3 deletion typing) - Layout", "14. ACHIDES Deletion Surveillance - Digital PCR (pfhrp2/3 deletion typing) - Raw Data", "15. ACHIDES Deletion Surveillance - Antigen Assay Laboratory Metadata Entry", "16. ACHIDES Deletion Surveillance - Antigen Assay Layout", "17. ACHIDES Deletion Surveillance - Antigen Assay Raw Data"], "ACHIDES_Deletion_Surveillance_3": ["1a. ACHIDES Parasitemia Kinetics and Fitness Cost - CRF", "1b. ACHIDES Parasitemia Kinetics and Fitness Cost  - Feeding data", "1c. ACHIDES Parasitemia Kinetics and Fitness Cost - Oocyst data", "2a. ACHIDES  Parasitemia Kinetics and Fitness Cost - 18s qPCR Multiplex - DNA Extraction Layout", "2b. ACHIDES  Parasitemia Kinetics and Fitness Cost - 18s qPCR Multiplex - Assay Layout", "2c. ACHIDES  Parasitemia Kinetics and Fitness Cost - 18s qPCR Multiplex - Raw Data", "3. ACHIDES  Parasitemia Kinetics and Fitness Cost - Pfhrp2/3 MPX Assay - Raw Data", "4a. ACHIDES  Parasitemia Kinetics and Fitness Cost - 18s qPCR Mosquito  -  DNA Extraction Layout", "4b. ACHIDES  Parasitemia Kinetics and Fitness Cost - 18s qPCR Mosquito - Assay Layout", "4c. ACHIDES  Parasitemia Kinetics and Fitness Cost - 18s qPCR Mosquito - Raw Data", "5a. ACHIDES  Parasitemia Kinetics and Fitness Cost - CCP4 and PfMGET - RNA Extraction Layout", "5b. ACHIDES Parasitemia Kinetics and Fitness Cost - CCP4 and PfMGET - Assay Layout", "5c. ACHIDES Parasitemia Kinetics and Fitness Cost - CCP4 and PfMGET - Raw Data"], "ACHIDES_Deletion_Surveillance_4": ["1b. ACHIDES HRP2 Deletion vs Fitness Cost - Questionnaire - Clinical", "1c. ACHIDES HRP2 Deletion vs Fitness Cost - Questionnaire - Socio-Demographic Information and Survey Case Report Form", "1. ACHIDES HRP2 Deletion vs Fitness Cost - Demographics, Microscopy, RDT, Feeding, RT-PCR, qPCR, Digital PCR, Luminex", "1a. ACHIDES HRP2 Deletion vs Fitness Cost - Oocyst data", "2. ACHIDES HRP2 Deletion vs Fitness Cost - Expert Microscopy"], "tMDA_RCD": ["1. tMDA End-line Antigen DBS Layout", "2. tMDA End-line Antigen Assay Layout", "3. tMDA End-line Antigen Assay Raw Data", "4. tMDA End-line Antibody DBS Layout", "5. tMDA End-line Antibody Assay Layout", "6. tMDA End-line Antibody Assay Raw Data "]}